[
    {
        "id": 0,
        "level": "easy",
        "text": "Get over here!",
        "bestScore": 0
    },
    {
        "id": 1,
        "level": "normal",
        "text": "What is better? To be born good or to overcome your evil nature through great effort?",
        "bestScore": 0
    },
    {
        "id": 2,
        "level": "hard",
        "text": "AAAAAAAAAAAAHHHRHGHHHGH thump",
        "bestScore": 0
    },
    {
        "id": 3,
        "level": "normal",
        "text": "Protocol one: link to Pilot. Protocol two: uphold the mission. Protocol three: protect the Pilot.",
        "bestScore": 0
    },
    {
        "id": 4,
        "level": "hard",
        "text": "The world fears the inevitable plummet into the abyss. Watch for that moment and when it comes, do not hesitate to leap. It is only when you fall that you learn whether you can fly.",
        "bestScore": 0
    },
    {
        "id": 5,
        "level": "hard",
        "text": "You know, being Caroline taught me a valuable lesson. I thought you were my greatest enemy, when all along you were my best friend. The surge of emotion that shot through me when I saved your life taught me an even more valuable lesson - where Caroline lives in my brain.",
        "bestScore": 0
    },
    {
        "id": 6,
        "level": "easy",
        "text": "The right man in the wrong place can make all the difference in the world.",
        "bestScore": 0
    },
    {
        "id": 7,
        "level": "easy",
        "text": "Bring me a bucket, and I'll show you a bucket!",
        "bestScore": 0
    },
    {
        "id": 8,
        "level": "normal",
        "text": "You can't undo what you've already done, but you can face up to it.",
        "bestScore": 0
    },
    {
        "id": 9,
        "level": "normal",
        "text": "Just feast your eyes on these photos of the set from Lego. The level of detail is delightful. And there will even be extra stickers and accessories included.",
        "bestScore": 0
    },
    {
        "id": 10,
        "level": "easy",
        "text": "Who are you, that do not know your history?",
        "bestScore": 0
    },
    {
        "id": 11,
        "level": "easy",
        "text": "Don't wish it were easier, wish you were better.",
        "bestScore": 0
    },
    {
        "id": 12,
        "level": "normal",
        "text": "No matter how dark the night, morning always comes, and our journey begins anew.",
        "bestScore": 0
    },
    {
        "id": 13,
        "level": "hard",
        "text": "Life is cruel. Of this I have no doubt. One can only hope that one leaves behind a lasting legacy. But so often, the legacies we leave behind... are not the ones we intended.",
        "bestScore": 0
    },
    {
        "id": 14,
        "level": "hard",
        "text": "The healthy human mind doesn't wake up in the morning thinking this is its last day on Earth. But I think that's a luxury, not a curse. To know you're close to the end is a kind of freedom. Good time to take...inventory.",
        "bestScore": 0
    }
]